greet = "Привет, я бот компании hibots.ru. Задавай мне вопросы и я постараюсь ответить ☺️"
tap_me_text = "Напишите ваш вопрос или предложение 📩"
breef_text = 'Для оценки стоимости вашего проекта, пожалуйста, заполните бриф. Мы оценим его в течение 24 часов'
communi_text = 'Мы рады что вы заинтересованы в сотрудничестве😌😌😌'
areatext_text = 'Картко опишите ваш проект для дальнейшей оценки сложности и цены 🤖'

price_one = 'Консультация. \nБот общается с пользователем. Предоставляет клиенту всю интересующую информацию и помогает выбрать нужный товар.\nОт 2 000 ₽'
price_two = 'Опросы.\nБот проводит опросы клиентов, помогают определить и сегментировать целевую аудиторию.\nОт 5 000 ₽'
price_three = 'Рассылки.\nУведомляют клиентов о проведении акций, отправляют новости, напоминают о мероприятиях.\nОт 3 000 ₽'
price_shop = 'Создание полноценного магазина.\nПеренесем ваш магазин в мессенджер телеграм.\nOт 25 000 ₽'
price_trans = 'Подключение платежей.\nВедут пользователя по «воронке продаж», оформляют заказы, записывают на услуги и бронируют места.\nOт 15 000 ₽'
price_server = 'Размещение на сервере.\nРазместим бота на сервере.\nOт 1500 ₽'
price_info = 'При заполнение брифа учитывайте все нужные вам услуги и их цену.\nТак вы сможете узнать примерную стоимость проекта.\nЦена зависит от сложности выполнения задачи.'
price_array = [price_one, price_two, price_three, price_shop, price_trans, price_server]
info_kompany = 'Команда разработчиков 👨‍💻👩‍💻 hibots.ru - это профессионалы с более чем трех летним опытом разработки Telegram-ботов,которые будут работать над вашим проектом от стадии идеи до стадии запуска на сервере. \nМы создаем ботов 🤖 для вас и получаем удовольствие от процесса их создания. \nС помощью нас, вы сможите автоматизировать бизнес-процессы.💸💸 \nМы тестируем все функции наших ботов на различных нестандартных данных,чтобы не было "сюрпризов" при развертывание проекта. \nПо этим причинам мы считаем, что наш сервис заслуживает вашего внимания!👀👀👀'
breef_result_client = '👍Заявка отправлена!\nВ скором времени мы с вами свяжемся для дальнейшей работы.'

name_text = 'Напишите ваше имя 📝'
email_text = 'Укажите вашу почту 📧'
phone_error = 'В номере телефона могут присутствовать только цифры\nНапример 89223233244'
email_text_repeat = 'Вы ввели неверный формат почты, пожалуйста укажите вашу почту правильно 📧'
phone_text = 'Укажите ваш номер телефона ☎️'
message_text = 'Кратко опишите ваш проект для формирования стоимости бота'


message_text_user_id = '✅ Спасибо! Ваше сообщение отправлено, мы ответим в ближайшее время.'
communi_text_end = '👇 Напишите ваше предложение'
smile = 'Я люблю cтикиры, но вопросы люблю больше ❤️ \nЗадайте, пожалуйста, ваш вопрос.'

stickers = ['CAACAgIAAxkBAAEB5R1lTcZ2A-w3KbasgsYcEARImbXm3QAC0gADVp29Cg4FcjZ1gzWKMwQ','CAACAgIAAxkBAAEB5SFlTcaK3rtX0gk84Kzn5L3VSYIj0wAC0wADVp29CvUyj5fVEvk9MwQ','CAACAgIAAxkBAAEB5SNlTcahxxvuzDLwnMgYzDkM2URIlwAC_EgAAulVBRgTqKmpPrzsSDME']

info_breef_user = "{name} ({email}) оставил заявку, на создание бота. Клиент оставил сообщение: {message} Номер телефона: {phone} Telegram: @{username}"
info_communi_user = "@{username} Написал с предложением о сотрудничестве.\nЕго сообщение:{message}\nЕго номер телефона {phone_number}"
info_tap_me_user = "@{username} \nНаписал следующие предложение: {message}"